import React from 'react';
import './help.css'

const Help = () => {
    return (
        <div className="help">
            <div className="blur">
                <div className="box_help">
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                    <p>Суть данный игры заробать как можно больше денег, </p>
                    <p>так же соревнования менжду пользователями</p>
                </div>
            </div>
        </div>
    );
};

export default Help;